EditorConfig.EditorConfig
GitHub.vscode-pull-request-github
LaurentTreguier.vscode-simple-icons
PeterJausovec.vscode-docker
ban.spellright
castwide.solargraph
dbaeumer.vscode-eslint
eamodio.gitlens
eg2.tslint
esbenp.prettier-vscode
jtlowe.vscode-icon-theme
ms-python.python
ms-vscode.PowerShell
ms-vscode.sublime-keybindings
ms-vsliveshare.vsliveshare
rebornix.ruby
richie5um2.vscode-sort-json
shardulm94.trailing-spaces
stkb.rewrap
svipben.notification-tester
wavebeem.theme-unoduetre
