EditorConfig.EditorConfig
LaurentTreguier.vscode-simple-icons
PeterJausovec.vscode-docker
castwide.solargraph
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
ms-python.python
ms-vscode.sublime-keybindings
rebornix.Ruby
richie5um2.vscode-sort-json
shardulm94.trailing-spaces
stkb.rewrap
svipben.notification-tester
wavebeem.theme-unoduetre
